tap "cjbassi/ytop"
tap "d12frosted/emacs-plus"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "readline"
brew "autoconf"
brew "automake"
brew "ghc"
brew "cabal-install"
brew "openssl@1.1"
brew "glib"
brew "python@3.8"
brew "libtool"
brew "pkg-config"
brew "nghttp2"
brew "unbound", restart_service: true
brew "emacs"
brew "cask"
brew "certbot"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "croc"
brew "csvkit"
brew "ddrescue"
brew "dnsmasq"
brew "docker", link: false
brew "dos2unix"
brew "exiftool"
brew "libass"
brew "libbluray"
brew "ffmpeg"
brew "fortune"
brew "fpp"
brew "fzf"
brew "gcc"
brew "ghc@8.8"
brew "ghostscript"
brew "gibo"
brew "gifsicle"
brew "glances"
brew "gnu-units"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "haskell-stack"
brew "hlint"
brew "htop"
brew "libomp"
brew "imagemagick"
brew "imagesnap"
brew "iperf"
brew "iperf3"
brew "jq"
brew "libdvdcss"
brew "libksba"
brew "libmemcached"
brew "libssh"
brew "libyaml"
brew "libzip"
brew "llvm"
brew "lolcat"
brew "lynx"
brew "minimal-racket", link: false
brew "mono"
brew "mupdf-tools"
brew "neofetch"
brew "neovim"
brew "nginx", restart_service: true
brew "nmap"
brew "node"
brew "openjdk"
brew "pandoc"
brew "postgresql", restart_service: true
brew "pyenv"
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis"
brew "rlwrap"
brew "ruby"
brew "telnet"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "todo-txt"
brew "tree"
brew "v8"
brew "vim"
brew "w3m"
brew "wget"
brew "wireshark", link: false
brew "xsv"
brew "youtube-dl"
brew "zsh-history-substring-search"
brew "cjbassi/ytop/ytop"
brew "d12frosted/emacs-plus/emacs-plus@27", link: false
brew "heroku/brew/heroku"
cask "adoptopenjdk"
cask "alt-tab"
cask "chromedriver"
cask "filebot"
cask "gimp"
cask "java"
cask "julia"
cask "kitty"
cask "lyx"
cask "mono-mdk"
cask "obsidian"
cask "racket"
cask "rectangle"
cask "rstudio"
cask "skype"
cask "sonarr"
cask "thunderbird"
cask "wireshark"
cask "zettlr"
